export type TextType = {
    text: string
}

export const TEXT_WOLFMEDIA: Array<TextType> = [
    {
        text: '«Wolfmedia» – это редакция, где ежедневно авторы, иллюстраторы, дизайнеры, видеографы, создают уникальный контент и доносят его до огромной аудитории с помощью социальных сетей.'
    },
    {
        text: 'Социальные сети стали главным инструменом коммуникации в 21 веке. Сообщества, паблики, youtube-каналы, блоги получают внимание миллионной аудитории, зачастую их охват превышает охват популярных телеканалов и журналов. '
    },
    {
        text: 'И пока традиционные СМИ занимаются перетаскивание аудитории с одной площадки на другую, мы идем прямо к читателю, в его новостную ленту. '
    }
]